{"active":true,"blocks":[{"id":"a815b784-8117-4a7f-8c51-29cc3dd4acaa","reportTemplateId":"bcfb763d-15e8-4d46-9eea-124ec969e3ab","type":"SECTION","ordering":0,"parameters":{"name":"Результат неинвазивного пренатального скрининга NIPT Helicon"}},{"id":"8fa778ba-37bf-4453-97f3-27cf430a2442","reportTemplateId":"bcfb763d-15e8-4d46-9eea-124ec969e3ab","type":"PATIENT_INFO","ordering":1,"parameters":{"fields":["PATIENT_ID","FIRST_NAME","LAST_NAME","DATE_OF_BIRTH","PREGNANCY_MONTH","AGE","MIDDLE_NAME"]}},{"id":"0fcf36fe-177c-422e-bfa4-bcfea314652a","reportTemplateId":"bcfb763d-15e8-4d46-9eea-124ec969e3ab","type":"SAMPLE_INFO","ordering":2,"parameters":{"fields":["SAMPLE_NAME","SAMPLE_COLLECTION_DATE","COMMENTS","ANALYSIS_DATE"]}},{"id":"f03e1afe-52c9-4b4d-8e79-c151d9a997e3","reportTemplateId":"bcfb763d-15e8-4d46-9eea-124ec969e3ab","type":"NIPT","ordering":3,"parameters":{"name":"Результаты исследования","reportType":"NIPT_5"}},{"id":"41c71a8c-a3f4-457e-9cd5-b22fab481ead","reportTemplateId":"bcfb763d-15e8-4d46-9eea-124ec969e3ab","type":"DISCLAIMER","ordering":4,"parameters":{"text":"Неинвазивный пренатальный ДНК-скрининг (НИПС) предназначен для выявления женщин с высоким риском трисомий 21,13,18 хромосом и анеуплоидий по половым хромосомам (далее риск) у плода или высоким риском трисомий 21,13,18 хромосом у одного или обоих плодов при двуплодной беременности. НИПС не является диагностическим методом и не заменяет диагностические инвазивные тесты. Применяется с 10 недели одноплодной или двуплодной беременностей (без конкретизации для какого из плодов выявлен риск).\nИнтерпретация результатов НИПС проводится специалистом с учетом всех доступных клинических и лабораторных данных и не проводится в отрыве от этих данных.\n\nРезультат НИПС может быть положительным (высокий риск), отрицательным (низкий риск), невалидным (расчет риска невозможен из-за низкой фетальной фракции внеклеточной ДНК плода или по другим причинам). \n\nВ случае положительного результата НИПС необходима консультация врача-генетика с решением вопроса о проведении подтверждающего диагностического исследования. Отрицательный результат НИПС не исключает вероятность наличия у плода как исследуемых трисомий 21,13,18 хромосом и анеуплоидий по половым хромосомам, так и любых других аномалий. Возможно получение ложноположительных и ложноотрицательных результатов: результаты НИПС, расходящиеся с проведенными в дальнейшем диагностическими исследованиями. \n\nНИПС не предназначен для выявления микроделеций/микродупликаций, мозаицизма, полиплоидии, структурных аномалий хромосом, иных хромосомных аномалий, моногенных и других генетических заболеваний, не связанных с анеуплоидиями 21,13, 18, X, Y хромосом, а также не предназначен для прогнозирования течения и исхода беременности.\n\nПредполагаемый хромосомный пол будущего ребенка определяется по желанию беременной при одноплодной беременности.\n"}},{"id":"92b74825-2b8d-470b-8ede-0dc1ff92d660","reportTemplateId":"bcfb763d-15e8-4d46-9eea-124ec969e3ab","type":"SIGN_PLACE","ordering":5,"parameters":{}}],"createdAt":"2024-10-10T19:43:49.074Z","updatedAt":"2024-10-30T13:26:34.143Z","id":"bcfb763d-15e8-4d46-9eea-124ec969e3ab","ownerId":"5a1918aa-7d60-4dcf-8a85-e615197e0df5","shortName":"Отчет НИПТ","fullName":null,"description":null}